export const linksNav = [
       {
              id: 0,
              name: 'مكافحة الحريق',
              url: '/',
       },
       {
              id: 1,
              name: 'التكييف المركزي',
              url: '/',
       },
       {
              id: 2,
              name: 'التدفئه و تكييف منزلي',
              url: '/',
       },
       {
              id: 3,
              name: 'العدد و المستلزمات',
              url: '/',
       },
       {
              id: 4,
              name: 'العقارات',
              url: '/',
       },
       {
              id: 5,
              name: 'مواد البناء',
              url: '/',
       },
       {
              id: 6,
              name: 'السباكة',
              url: '/',
       },
       {
              id: 7,
              name: 'الكهرباء',
              url: '/',
       },
       {
              id: 8,
              name: 'عزل وكيماويات',
              url: '/',
       },
       {
              id: 9,
              name: 'اسقف و ارضيات',
              url: '/',
       },
       {
              id: 10,
              name: 'الاخشاب',
              url: '/',
       },
       {
              id: 11,
              name: 'المعادن',
              url: '/',
       },
       {
              id: 12,
              name: 'الخدمات',
              url: '/',
       },
       {
              id: 13,
              name: 'الوظائف',
              url: '/',
       },
       {
              id: 14,
              name: 'المصاعد',
              url: '/',
       },
]